export const dictionary = {
    "あ": [
        "安土桃山時代（あづちももやまじだい）", // 日本の歴史における移行期
        "暗号技術（あんごうぎじゅつ）", // 情報を守る技術
        "アクチュアリー（あくちゅありー）", // 保険数理士の専門職
        "安定同位体（あんていどういたい）", // 放射性崩壊しない原子
        "阿弥陀仏（あみだぶつ）", // 仏教の主要な仏
        "アーカイブ（あーかいぶ）", // データ保存の仕組み
        "アレゴリー（あれごりー）", // 寓意表現の技法
        "アドミッションポリシー（あどみっしょんぽりしー）", // 学校の入学方針
        "アーキテクチャ（あーきてくちゃ）", // ソフトウェア設計
        "アンテナ（あんてな）", // 信号を受信する装置
        // "行燈（あんどん）"
    ],
    "い": ["いにゃ）", "いちご）", "いのしし）"],
    "う": ["うにゅー）"],
    "え": ["えー）"],
};